Repository: fol2/Octopus_Agile_Helper
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Valid to:
ar: ساري حتى:
ca: Vàlid fins a:
cs: Platí do:
da: Gyldig til:
de: Gültig bis:
el: Ισχύει έως:
es: Válido hasta:
fi: Voimassa asti:
fr: Valable jusqu'au :
he: תקף עד:
hi: तक मान्य:
hr: Vrijedi do:
hu: Érvényes eddig:
id: Berlaku hingga:
it: Valido fino al:
ja: 有効期間終了:
ko: 유효 종료:
ms: Sah sehingga:
nb: Gyldig til:
nl: Geldig tot:
pl: Ważne do:
pt_pt: Válido até:
ro: Valabil până la:
ru: Действительно до:
sk: Platné do:
sl: Velja do:
sv: Giltigt till:
th: มีผลจนถึง:
tr: Geçerli bitiş:
uk: Діє до:
vi: Có hiệu lực đến:
zh_hans: 有效至：
zh_hant: 有效至：

source: Value (exc. VAT):
ar: القيمة (بدون ضريبة القيمة المضافة):
ca: Valor (sense IVA):
cs: Hodnota (bez DPH):
da: Værdi (ekskl. moms):
de: Wert (ohne MwSt.):
el: Αξία (χωρίς ΦΠΑ):
es: Valor (sin IVA):
fi: Arvo (ilman ALV:tä):
fr: Valeur (hors TVA) :
he: ערך (ללא מע"מ):
hi: मूल्य (बिना VAT):
hr: Vrijednost (bez PDV-a):
hu: Érték (ÁFA nélkül):
id: Nilai (tidak termasuk PPN):
it: Valore (IVA esclusa):
ja: 値 (消費税抜き):
ko: 값(부가가치세 제외):
ms: Nilai (tidak termasuk VAT):
nb: Verdi (eks. mva):
nl: Waarde (excl. btw):
pl: Wartość (bez VAT):
pt_pt: Valor (sem IVA):
ro: Valoare (fără TVA):
ru: Стоимость (без НДС):
sk: Hodnota (bez DPH):
sl: Vrednost (brez DDV):
sv: Värde (exkl. moms):
th: มูลค่า (ไม่รวม VAT):
tr: Değer (KDV hariç):
uk: Вартість (без ПДВ):
vi: Giá trị (không bao gồm VAT):
zh_hans: 价值（不含增值税）：
zh_hant: 價值（不含增值稅）：

source: Value (inc. VAT):
ar: القيمة (بما في ذلك ضريبة القيمة المضافة):
ca: Valor (amb IVA):
cs: Hodnota (včetně DPH):
da: Værdi (inkl. moms):
de: Wert (inkl. MwSt.):
el: Αξία (περιλαμβάνεται ΦΠΑ):
es: Valor (con IVA):
fi: Arvo (sis. ALV):
fr: Valeur (TVA incluse) :
he: ערך (כולל מע"מ):
hi: मूल्य (VAT सहित):
hr: Vrijednost (uključen PDV):
hu: Érték (áfával):
id: Nilai (termasuk PPN):
it: Valore (IVA inclusa):
ja: 値 (消費税込み):
ko: 값(부가가치세 포함):
ms: Nilai (termasuk VAT):
nb: Verdi (inkl. mva):
nl: Waarde (incl. btw):
pl: Wartość (z VAT):
pt_pt: Valor (com IVA):
ro: Valoare (cu TVA):
ru: Стоимость (с НДС):
sk: Hodnota (s DPH):
sl: Vrednost (z DDV):
sv: Värde (inkl. moms):
th: มูลค่า (รวม VAT):
tr: Değer (KDV dahil):
uk: Вартість (з ПДВ):
vi: Giá trị (đã bao gồm VAT):
zh_hans: 价值（含增值税）：
zh_hant: 價值（含增值稅）：

source: Variable
ar: متغير
cs: Proměnlivý
da: Variabel
de: Variabel
el: Μεταβλητό
fi: Vaihteleva
he: משתנה
hi: वैरिएबल
hr: Varijabilno
hu: Változó
id: Bervariasi
it: Variabile
ja: 変動型
ko: 변동형
ms: Boleh ubah
nb: Variabel
nl: Variabel
pl: Zmienny
pt_pt: Variável
ro: Variabil
ru: Переменный
sk: Premenný
sl: Spremenljiv
sv: Rörlig
th: ผันแปร
tr: Değişken
uk: Змінний
vi: Thay đổi
zh_hans: 浮动
zh_hant: 浮動

source: Version %@
ar: الإصدار %@
ca: Versió %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
fi: Versio %@
he: גרסה %@
hi: संस्करण %@
hr: Verzija %@
hu: Verzió %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
ms: Versi %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt_pt: Versão %@
ro: Versiune %@
ru: Версия %@
sk: Verzia %@
sl: Različica %@
th: เวอร์ชัน %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: View Database
ar: عرض قاعدة البيانات
ca: Visualitza la base de dades
cs: Zobrazit databázi
da: Vis database
de: Datenbank anzeigen
el: Προβολή βάσης δεδομένων
es: Ver base de datos
fi: Näytä tietokanta
fr: Afficher la base de données
he: צפה במסד הנתונים
hi: डेटाबेस देखें
hr: Prikaži bazu podataka
hu: Adatbázis megtekintése
id: Lihat Basis Data
it: Visualizza il database
ja: データベースを表示
ko: 데이터베이스 보기
ms: Lihat Pangkalan Data
nb: Vis database
nl: Database weergeven
pl: Wyświetl bazę danych
pt_pt: Ver Base de Dados
ro: Vizualizare bază de date
ru: Просмотр базы данных
sk: Zobraziť databázu
sl: Ogled baze podatkov
sv: Visa databas
th: ดูฐานข้อมูล
tr: Veritabanını Görüntüle
uk: Переглянути базу даних
vi: Xem Cơ sở Dữ liệu
zh_hans: 查看数据库
zh_hant: 查看資料庫

source: Warns you of upcoming peak pricing times.
ar: يحذرك من أوقات الذروة القادمة للتسعير.
ca: T'avisa dels propers horaris de preus punta.
cs: Upozorní vás na nadcházející časy špičkových cen.
da: Advarer dig om kommende spidsbelastningstider.
de: Warnt Sie vor bevorstehenden Spitzenpreiszeiten.
el: Σας προειδοποιεί για τις επερχόμενες ώρες αιχμής.
es: Te avisa de los próximos horarios de precios pico.
fi: Varoittaa tulevista ruuhka-ajoista.
fr: Vous avertit des prochaines périodes de tarification de pointe.
he: מתריע בפניך על זמני תמחור שיא קרובים.
hi: आपको आने वाले पीक प्राइसिंग समय की चेतावनी देता है।
hr: Upozorava vas na nadolazeća vremena vršnih cijena.
hu: Figyelmezteti a közelgő csúcsidőszakra.
id: Memberi tahu Anda tentang waktu harga puncak yang akan datang.
it: Ti avvisa dei prossimi orari di punta dei prezzi.
ja: 今後のピーク料金時間帯について警告します。
ko: 다가오는 피크 요금 시간대를 알려줍니다.
ms: Memberi amaran kepada anda tentang masa penetapan harga puncak yang akan datang.
nb: Varsler deg om kommende tider med toppriser.
nl: Waarschuwt u voor aankomende piekprijstijden.
pl: Ostrzega przed nadchodzącymi godzinami szczytowych cen.
pt_pt: Avisa-o sobre os próximos horários de preços de pico.
ro: Vă avertizează despre orele de vârf de prețuri viitoare.
ru: Предупреждает о предстоящих пиковых тарифах.
sk: Upozorní vás na nadchádzajúce časy špičkových cien.
sl: Opozori vas na prihajajoče čase najvišjih cen.
sv: Varnar dig för kommande tider med toppriser.
th: เตือนคุณถึงช่วงเวลาที่มีการกำหนดราคาสูงสุดที่กำลังจะมาถึง
tr: Yaklaşan en yüksek fiyatlandırma zamanları konusunda sizi uyarır.
uk: Попереджає вас про майбутній час пікових цін.
vi: Cảnh báo bạn về thời gian giá cao điểm sắp tới.
zh_hans: 提醒您即将到来的高峰定价时段。
zh_hant: 提醒您即將到來的高峰定價時段。

source: Weekly
ar: أسبوعيًا
ca: Setmanalment
cs: Týdně
da: Ugentligt
de: Wöchentlich
el: Εβδομαδιαία
es: Semanal
fi: Viikoittain
fr: Hebdomadaire
he: שבועי
hi: साप्ताहिक
hr: Tjedno
hu: Heti
id: Mingguan
it: Settimanale
ja: 毎週
ko: 매주
ms: Mingguan
nb: Ukentlig
nl: Wekelijks
pl: Tygodniowo
pt_pt: Semanal
ro: Săptămânal
ru: Еженедельно
sk: Týždenne
sl: Tedensko
sv: Varje vecka
th: รายสัปดาห์
tr: Haftalık
uk: Щотижнево
vi: Hàng tuần
zh_hans: 每周
zh_hant: 每週

source: Window End
ar: نهاية الفترة الزمنية
ca: Fi de la franja
cs: Konec okna
da: Slutning af vindue
de: Ende des Zeitfensters
el: Λήξη χρονικού παραθύρου
es: Fin de la ventana
fi: Ikkunan loppu
fr: Fin de la fenêtre
he: סיום חלון הזמן
hi: विंडो का अंत
hr: Kraj vremenskog prozora
hu: Időablak vége
id: Akhir Jendela
it: Fine finestra
ja: ウィンドウ終了
ko: 창 종료 시점
ms: Akhir tetingkap
nb: Vinduets slutt
nl: Einde venster
pl: Koniec okna
pt_pt: Fim da janela
ro: Sfârșitul ferestrei
ru: Конец окна
sk: Koniec okna
sl: Konec okna
sv: Fönstrets slut
th: สิ้นสุดช่วงเวลา
tr: Pencere Sonu
uk: Завершення вікна
vi: Kết thúc khung giờ
zh_hans: 窗口结束
zh_hant: 視窗結束

source: Window Start
ar: بدء الفترة الزمنية
ca: Inici de la franja
cs: Začátek okna
da: Start af vindue
de: Beginn des Zeitfensters
el: Έναρξη χρονικού παραθύρου
es: Inicio de la ventana
fi: Ikkunan alku
fr: Début de la fenêtre
he: תחילת חלון הזמן
hi: विंडो की शुरुआत
hr: Početak vremenskog prozora
hu: Időablak kezdete
id: Mulai Jendela
it: Inizio finestra
ja: ウィンドウ開始
ko: 창 시작 시점
ms: Mula tetingkap
nb: Vinduets start
nl: Begin van het venster
pl: Początek okna
pt_pt: Início da janela
ro: Începutul ferestrei
ru: Начало окна
sk: Začiatok okna
sl: Začetek okna
sv: Fönstrets start
th: เริ่มต้นช่วงเวลา
tr: Pencere Başlangıcı
uk: Початок вікна
vi: Bắt đầu khung giờ
zh_hans: 窗口开始
zh_hant: 視窗開始

# You can choose length of period to average and how many rates to show
source: You can choose the period to average and how many rates to display
ar: يمكنك اختيار طول الفترة المراد حساب متوسطها وعدد الأسعار التي تريد عرضها
ca: Pots triar la durada del període per fer la mitjana i quantes tarifes mostrar
cs: Můžete si zvolit délku období pro průměr a kolik sazeb zobrazit
da: Du kan vælge perioden for gennemsnittet og hvor mange satser der skal vises
de: Sie können die Länge des Zeitraums für den Durchschnitt festlegen und wie viele Tarife angezeigt werden sollen
el: Μπορείτε να επιλέξετε τη διάρκεια της περιόδου για τον μέσο όρο και πόσες τιμές θα εμφανίζονται
es: Puedes elegir la duración del periodo para promediar y cuántas tarifas mostrar
fi: Voit valita keskiarvoon käytettävän ajanjakson ja kuinka monta hintaa näytetään
fr: Vous pouvez choisir la période à moyenniser et le nombre de tarifs à afficher
he: באפשרותך לבחור את אורך התקופה לחישוב ממוצע וכמה תעריפים להציג
hi: आप अवधि की लंबाई तय कर सकते हैं जिसके औसत की आवश्यकता है, और कितनी दरें दिखानी हैं
hr: Možete odabrati duljinu razdoblja za izračun prosjeka i koliko tarifa prikazati
hu: Kiválaszthatja az átlagolandó időszakot és azt is, hány díjszabást jelenítsen meg
id: Anda dapat memilih jangka waktu untuk dirata-ratakan dan berapa banyak tarif yang ditampilkan
it: Puoi scegliere il periodo da mediare e quante tariffe mostrare
ja: 平均化する期間と表示する料金の数を選択できます
ko: 평균화할 기간과 표시할 요금 개수를 선택할 수 있습니다
ms: Anda boleh memilih tempoh untuk dikira purata dan berapa banyak kadar untuk dipaparkan
nb: Du kan velge perioden som skal gjennomsnittsberegnes og hvor mange satser som skal vises
nl: Je kunt de periode kiezen waarover gemiddeld wordt en hoeveel tarieven er getoond moeten worden
pl: Możesz wybrać długość okresu do uśrednienia oraz liczbę stawek do wyświetlenia
pt_pt: Pode escolher o período para calcular a média e quantas tarifas mostrar
ro: Poți alege perioada pentru calcularea mediei și câte tarife să fie afișate
ru: Вы можете выбрать период для усреднения и количество тарифов для отображения
sk: Môžete si zvoliť dĺžku obdobia pre priemer a koľko sadzieb sa má zobraziť
sl: Lahko izberete obdobje za izračun povprečja in koliko tarif želite prikazati
sv: Du kan välja vilken period som ska snittas och hur många priser som ska visas
th: คุณสามารถเลือกช่วงเวลาสำหรับเฉลี่ยและจำนวนอัตราที่จะแสดง
tr: Ortalama alınacak dönemi ve kaç tarife gösterileceğini seçebilirsiniz
uk: Ви можете обрати тривалість періоду для обчислення середнього значення і скільки тарифів показати
vi: Bạn có thể chọn thời gian cần tính trung bình và số lượng mức giá cần hiển thị
zh_hans: 您可以选择要平均的周期以及要显示的费率数量
zh_hant: 你可以選擇計算平均的期間，以及要顯示多少個費率

source: You can customise the best time ranges for example set the average hours and how many in the list, which we've learnt from average rates cards
ar: يمكنك تخصيص أفضل الفترات الزمنية، على سبيل المثال ضبط متوسط الساعات وعددها في القائمة، وهي معلومات تعلمناها من بطاقات متوسط الأسعار
ca: Pots personalitzar els millors intervals de temps, per exemple, definint les hores de mitjana i quantes hi haurà a la llista, que hem après a partir de les targetes de tarifes mitjanes
cs: Můžete si přizpůsobit nejlepší časové úseky, například nastavit průměrný počet hodin a kolik jich bude v seznamu, což jsme se naučili z karet s průměrnými sazbami
da: Du kan tilpasse de bedste tidsrum, for eksempel angive gennemsnitstimer og hvor mange der skal vises, baseret på det vi har lært fra gennemsnitstaks-kort
de: Sie können die besten Zeiträume anpassen, indem Sie zum Beispiel die durchschnittlichen Stunden und die Anzahl in der Liste festlegen – basierend auf dem, was wir aus den Durchschnittstarif-Karten gelernt haben
el: Μπορείτε να προσαρμόσετε τις καλύτερες χρονικές περιόδους, για παράδειγμα ορίζοντας τις μέσες ώρες και πόσες θα βρίσκονται στη λίστα, κάτι που έχουμε μάθει από τις κάρτες μέσων χρεώσεων
es: Puedes personalizar los mejores intervalos de tiempo, por ejemplo estableciendo las horas promedio y cuántas incluir en la lista, algo que hemos aprendido de las tarjetas de tarifas promedio
fi: Voit mukauttaa parhaat ajanjaksot, esimerkiksi asettaa keskimääräiset tunnit ja kuinka monta lisätään luetteloon, perustuen siihen mitä olemme oppineet keskihintakorteista
fr: Vous pouvez personnaliser les meilleurs créneaux horaires, par exemple définir le nombre moyen d’heures et combien en ajouter à la liste, selon ce que nous avons appris à partir des cartes de tarifs moyens
he: תוכל להתאים אישית את טווחי הזמן הטובים ביותר, לדוגמה להגדיר את מספר השעות הממוצע וכמה יופיעו ברשימה, לפי מה שלמדנו מכרטיסי תעריפים ממוצעים
hi: आप सर्वोत्तम समय अंतराल को कस्टमाइज़ कर सकते हैं, जैसे कि औसत घंटों की संख्या और सूची में कितने होने चाहिए, जो हमने औसत दरों वाली कार्डों से सीखा है
hr: Možete prilagoditi najbolja vremenska razdoblja, primjerice postaviti prosječne sate i koliko ih treba biti na popisu, što smo naučili iz kartica s prosječnim tarifama
hu: Testreszabhatja a legjobb időszakokat, például beállíthatja az átlagos órákat és azt, hogy hány legyen a listában, a tanultak alapján az átlagár-kártyákról
id: Anda dapat menyesuaikan rentang waktu terbaik, misalnya mengatur jam rata-rata dan berapa banyak yang ditampilkan dalam daftar, berdasarkan apa yang telah kami pelajari dari kartu tarif rata-rata
it: Puoi personalizzare i migliori intervalli di tempo, ad esempio impostando le ore medie e quante inserirne nell’elenco, in base a ciò che abbiamo appreso dalle carte delle tariffe medie
ja: 最適な時間帯をカスタマイズできます。例えば平均時間やリスト内の数などを平均料金カードから学んだ情報を基に設定できます
ko: 예를 들어 평균 시간을 설정하고 목록에 몇 개를 포함할지 등, 평균 요금 카드에서 배운 내용을 바탕으로 최적의 시간대를 맞춤 설정할 수 있습니다
ms: Anda boleh sesuaikan julat masa terbaik, contohnya tetapkan purata jam dan berapa banyak dalam senarai, berdasarkan apa yang kami pelajari daripada kad kadar purata
nb: Du kan tilpasse de beste tidsintervallene, for eksempel angi gjennomsnittlige timer og hvor mange som skal vises i listen, basert på hva vi har lært fra gjennomsnittlige pris-kort
nl: Je kunt de beste tijdsvakken aanpassen, bijvoorbeeld door het gemiddelde aantal uren en het aantal in de lijst in te stellen, op basis van wat we uit de gemiddelde tariefkaarten hebben geleerd
pl: Możesz dostosować najlepsze przedziały czasowe, na przykład ustawić średnią liczbę godzin i ile ma ich być na liście, opierając się na tym, czego nauczyliśmy się z kart średnich stawek
pt_pt: Pode personalizar os melhores intervalos de tempo, por exemplo definir as horas médias e quantas surgem na lista, com base no que aprendemos nos cartões de tarifas médias
ro: Poți personaliza cele mai bune intervale orare, de exemplu stabilind numărul mediu de ore și câte vor apărea în listă, în funcție de ceea ce am învățat din cardurile cu tarife medii
ru: Вы можете настроить оптимальные временные интервалы, например задать среднее количество часов и их число в списке, на основе информации из карт среднего тарифа
sk: Môžete si prispôsobiť najlepšie časové rozsahy, napríklad nastaviť priemerné hodiny a koľko ich bude v zozname, na základe toho, čo sme sa naučili z kariet s priemernými tarifami
sl: Lahko prilagodite najboljša časovna obdobja, na primer nastavite povprečno število ur in koliko jih je na seznamu, na podlagi tega, kar smo se naučili iz kart s povprečnimi cenami
sv: Du kan anpassa de bästa tidsintervallen, till exempel genom att ställa in medelantal timmar och hur många som ska finnas i listan, baserat på vad vi lärt oss från korten med genomsnittliga priser
th: คุณสามารถกำหนดช่วงเวลาที่ดีที่สุดได้เอง เช่น ตั้งค่าชั่วโมงเฉลี่ยและจำนวนรายการในลิสต์ จากสิ่งที่เราได้เรียนรู้จากการ์ดอัตราค่าไฟเฉลี่ย
tr: En iyi zaman aralıklarını özelleştirebilirsiniz; örneğin ortalama saat sayısını ve listedeki miktarı ayarlayabilirsiniz. Bu, ortalama fiyat kartlarından öğrendiklerimize dayanmaktadır
uk: Ви можете налаштувати найкращі часові проміжки, наприклад встановити середню кількість годин і скільки їх буде у списку, що ми дізналися з карток середніх тарифів
vi: Bạn có thể tùy chỉnh khung giờ lý tưởng, ví dụ thiết lập số giờ trung bình và số lượng trong danh sách, dựa trên những gì chúng tôi đã học được từ các thẻ giá trung bình
zh_hans: 您可以自定义最佳时间范围，例如设置平均时长以及列表数量，这是我们根据平均费率卡所学到的
zh_hant: 您可以自訂最佳時段，例如設定平均時數以及列表中顯示的數量，這是我們從平均費率卡得來的經驗

source: Zero
ar: صفر
cs: Nula
da: Nul
de: Null
el: Μηδέν
es: Cero
fi: Nolla
fr: Zéro
he: אפס
hi: शून्य
hr: Nula
hu: Nulla
id: Nol
ja: ゼロ
ko: 제로
ms: Kosong
nb: Null
nl: Nul
ru: Ноль
sk: Nula
sl: Nič
sv: Noll
th: ศูนย์
tr: Sıfır
uk: Нуль
vi: Không
zh_hans: 零
zh_hant: 零

source: Zonal pricing would make energy bills cheaper...
ar: إن التسعير حسب المنطقة يمكن أن يجعل فواتير الطاقة أرخص...
ca: La tarifació zonal podria fer que les factures d'energia fossin més econòmiques...
cs: Zónové ceny by mohly snížit účty za energii...
da: Zonepriser kunne gøre energiregninger billigere...
de: Zonale Preisgestaltung würde Energiekosten senken...
el: Η τιμολόγηση ανά ζώνη θα μπορούσε να κάνει τους λογαριασμούς ενέργειας φθηνότερους...
es: La tarificación zonal haría que las facturas de energía fueran más baratas...
fi: Aluehinnoittelu tekisi energialaskuista edullisempia...
fr: Une tarification zonale rendrait les factures d’énergie moins chères...
he: תמחור אזורי יכול להפוך את חשבונות האנרגיה לזולים יותר...
hi: क्षेत्रीय मूल्य निर्धारण ऊर्जा बिलों को सस्ता बना सकता है...
hr: Zonsko određivanje cijena bi moglo pojeftiniti račune za energiju...
hu: A zónás árazás olcsóbbá tenné az energiaszámlákat...
id: Penetapan harga berdasarkan zona akan membuat tagihan energi lebih murah...
it: Una tariffazione zonale renderebbe le bollette dell’energia più economiche...
ja: ゾーン別料金設定によりエネルギー代が安くなる可能性があります...
ko: 구역별 요금제는 에너지 요금을 더 저렴하게 만들 수 있습니다...
ms: Penentuan harga mengikut zon akan menjadikan bil tenaga lebih murah...
nb: Sonepriser ville gjøre strømregningene billigere...
nl: Zonegerichte tarieven zouden de energierekeningen goedkoper maken...
pl: Strefowe ustalanie cen uczyniłoby rachunki za energię tańszymi...
pt_pt: A definição de preços por zona tornaria as contas de energia mais baratas...
ro: O tarifare zonală ar face facturile la energie mai ieftine...
ru: Зональное ценообразование сделает счета за энергию дешевле...
sk: Zónové oceňovanie by mohlo znížiť účty za energiu...
sl: Območno določanje cen bi lahko pocenilo račune za energijo...
sv: Zonal prissättning skulle göra energiräkningarna billigare...
th: การกำหนดราคาตามโซนจะทำให้ค่าไฟถูกลง...
tr: Bölgesel fiyatlandırma enerji faturalarını ucuzlatacaktır...
uk: Зональне ціноутворення зробить рахунки за енергію дешевшими...
vi: Định giá theo vùng sẽ làm cho hóa đơn năng lượng rẻ hơn...
zh_hans: 分区定价会使能源账单更便宜...
zh_hant: 分區定價能使能源帳單更便宜…

# 产品特性
source: Product Features
ar: ميزات المنتج
ca: Característiques del producte
cs: Vlastnosti produktu
da: Produktegenskaber
de: Produkteigenschaften
el: Χαρακτηριστικά προϊόντος
es: Características del producto
fi: Tuotteen ominaisuudet
fr: Caractéristiques du produit
he: מאפייני המוצר
hi: उत्पाद विशेषताएँ
hr: Značajke proizvoda
hu: Termékjellemzők
id: Fitur Produk
it: Caratteristiche del prodotto
ja: 製品の特徴
ko: 제품 특성
ms: Ciri-Ciri Produk
nb: Produktfunksjoner
nl: Productspecificaties
pl: Cechy produktu
pt_pt: Características do produto
ro: Caracteristicile produsului
ru: Особенности продукта
sk: Vlastnosti produktu
sl: Značilnosti izdelka
sv: Produktfunktioner
th: คุณสมบัติของผลิตภัณฑ์
tr: Ürün Özellikleri
uk: Характеристики продукту
vi: Đặc tính sản phẩm
zh_hans: 产品特性
zh_hant: 產品特性

# 产品详情
source: Product Details
ar: تفاصيل المنتج
ca: Detalls del producte
cs: Podrobnosti o produktu
da: Produktdetaljer
de: Produktdetails
el: Λεπτομέρειες προϊόντος
es: Detalles del producto
fi: Tuotetiedot
fr: Détails du produit
he: פרטי מוצר
hi: उत्पाद विवरण
hr: Detalji o proizvodu
hu: Termék részletei
id: Detail Produk
it: Dettagli del prodotto
ja: 製品の詳細
ko: 제품 상세 정보
ms: Butiran Produk
nb: Produktdetaljer
pl: Szczegóły produktu
pt_pt: Detalhes do produto
ro: Detalii despre produs
ru: Информация о продукте
sk: Podrobnosti o produkte
sl: Podrobnosti o izdelku
sv: Produktinformation
th: รายละเอียดผลิตภัณฑ์
tr: Ürün Detayları
uk: Деталі продукту
vi: Chi tiết sản phẩm
zh_hans: 产品详情
zh_hant: 產品詳情

# 可变
source: Variable
ar: قابل للتغير
cs: Proměnlivé
da: Variabel
de: Variabel
el: Μεταβλητό
fi: Muuttuva
he: משתנה
hi: परिवर्ती
hr: Promjenjivo
hu: Változó
id: Bervariasi
it: Variabile
ja: 変動型
ko: 가변
ms: Boleh Ubah
nb: Variabel
nl: Variabel
pl: Zmienna
pt_pt: Variável
ro: Variabil
ru: Переменная
sk: Premenná
sl: Spremenljivo
sv: Rörlig
th: ผันแปร
tr: Değişken
uk: Змінна
vi: Biến động
zh_hans: 可变
zh_hant: 可變

# 基本信息
source: Basic Information
ar: المعلومات الأساسية
ca: Informació bàsica
cs: Základní informace
da: Grundlæggende oplysninger
de: Grundlegende Informationen
el: Βασικές πληροφορίες
es: Información básica
fi: Perustiedot
fr: Informations de base
he: מידע בסיסי
hi: मूल जानकारी
hr: Osnovne informacije
hu: Alapinformációk
id: Informasi Dasar
it: Informazioni di base
ja: 基本情報
ko: 기본 정보
ms: Maklumat Asas
nb: Grunnleggende informasjon
nl: Basisinformatie
pl: Informacje podstawowe
pt_pt: Informações básicas
ro: Informații de bază
ru: Основная информация
sk: Základné informácie
sl: Osnovne informacije
sv: Grundläggande information
th: ข้อมูลพื้นฐาน
tr: Temel Bilgiler
uk: Основна інформація
vi: Thông tin cơ bản
zh_hans: 基本信息
zh_hant: 基本資訊

# 折扣信息
source: Discount Information
ar: معلومات الخصم
ca: Informació de descomptes
cs: Informace o slevách
da: Rabatoplysninger
de: Rabattinformationen
el: Πληροφορίες έκπτωσης
es: Información de descuento
fi: Alennustiedot
fr: Informations sur les remises
he: מידע על הנחות
hi: छूट की जानकारी
hr: Informacije o popustu
hu: Kedvezményinformációk
id: Informasi Diskon
it: Informazioni sullo sconto
ja: 割引情報
ko: 할인 정보
ms: Maklumat Diskaun
nb: Rabattinformasjon
nl: Kortingsinformatie
pl: Informacje o zniżkach
pt_pt: Informação de desconto
ro: Informații despre discount
ru: Информация о скидках
sk: Informácie o zľave
sl: Informacije o popustu
sv: Information om rabatt
th: ข้อมูลส่วนลด
tr: İndirim Bilgisi
uk: Інформація про знижку
vi: Thông tin giảm giá
zh_hans: 折扣信息
zh_hant: 折扣資訊

# 无费率详情
source: No Rate Details
ar: لا توجد تفاصيل سعر
ca: Sense detalls de tarifa
cs: Žádné podrobnosti o sazbě
da: Ingen prisdetaljer
de: Keine Tarifdetails
el: Δεν υπάρχουν λεπτομέρειες τιμολόγησης
es: Sin detalles de tarifa
fi: Ei hintatietoja
fr: Aucun détail de tarif
he: אין פרטי תעריף
hi: कोई दर विवरण नहीं
hr: Nema detalja o cijeni
hu: Nincsenek díjrészletek
id: Tidak ada rincian tarif
it: Nessun dettaglio tariffa
ja: 料金の詳細なし
ko: 요금 세부 정보 없음
ms: Tiada Butiran Kadar
nb: Ingen prisdetaljer
nl: Geen tariefdetails
pl: Brak szczegółów stawki
pt_pt: Sem detalhes da tarifa
ro: Fără detalii despre tarif
ru: Нет подробностей о тарифе
sk: Žiadne podrobnosti o sadzbe
sl: Brez podrobnosti o tarifi
sv: Inga pristypunkter
th: ไม่มีรายละเอียดอัตรา
tr: Tarife detayları yok
uk: Немає деталей тарифу
vi: Không có chi tiết mức giá
zh_hans: 无费率详情
zh_hant: 無費率詳情

# 无退出费用
source: No Exit Fees
ar: لا توجد رسوم خروج
ca: Sense comissions de sortida
cs: Žádné výstupní poplatky
da: Ingen udgangsgebyrer
de: Keine Ausstiegsgebühren
el: Δεν υπάρχουν έξοδα εξόδου
es: Sin cargos de salida
fi: Ei irtisanomismaksua
fr: Aucun frais de résiliation
he: אין דמי יציאה
hi: कोई निकास शुल्क नहीं
hr: Nema izlaznih naknada
hu: Nincs kilépési díj
id: Tidak ada biaya keluar
it: Nessuna commissione di uscita
ja: 解約手数料なし
ko: 해지 수수료 없음
ms: Tiada Yuran Keluar
nb: Ingen avslutningsgebyrer
nl: Geen uitstapkosten
pl: Brak opłat za rezygnację
pt_pt: Sem taxas de saída
ro: Fără taxe de reziliere
ru: Без платы за выход
sk: Žiadne výstupné poplatky
sl: Brez izhodnih stroškov
sv: Inga avslutningsavgifter
th: ไม่มีค่าธรรมเนียมออก
tr: Çıkış Ücreti Yok
uk: Без плати за вихід
vi: Không có phí rời hợp đồng
zh_hans: 无退出费用
zh_hant: 無退出費用
